<!DOCTYPE html>
<html>

	<head>
		<meta charset="UTF-8">
		<title>爱帮伴用户服务协议</title>
		<style type="text/css">
			* {
				margin: 0;
				padding: 0;
			}
			
			a {
				-webkit-tap-highlight-color: rgba(0, 0, 0, 0);
				text-decoration: none
			}
			
			body {
				width: 7.5rem;
				height: 13.34rem;
				background: #F1F1F1;
			}
			
			.top {
				width: 7.5rem;
				height: 0.8rem;
				background: #1DABE9;
				position: fixed;
				top: 0;
				left: 0;
				z-index: 100;
			}
			
			.img {
				width: 0.26rem;
				height: 0.48rem;
				position: absolute;
				top: 0.16rem;
				left: 0.32rem;
			}
			
			.text {
				position: absolute;
				top: 0.16rem;
				left: 2rem;
				width: 3.58rem;
				height: 0.5rem;
				font-size: 0.36rem;
				font-family: PingFangSC;
				font-weight: 500;
				color: rgba(255, 255, 255, 1);
				line-height: 0.5rem;
				text-align: center;
			}
			
			.content {
				width: 6.86rem;
				height: 12.0rem;
				font-family: PingFangSC;
				color: #333333;
				line-height: 0.44rem;
				position: absolute;
				top: 1.04rem;
				left: 0.32rem;
				overflow: hidden;
			}
			/*滚动条隐藏*/
			
			.cont::-webkit-scrollbar {
				width: 2px;
				background: none;
			}
			
			.cont {
				width: 6.86rem;
				height: 12.0rem;
				overflow-y: auto;
				/*overflow-y: hidden; */
			}
			
			.content .tit {
				font-size: 0.32rem;
				font-weight: bold;
			}
			
			.content .con {
				font-size: 0.28rem;
				margin-top: 0.3rem;
			}
		</style>
	</head>

	<body>
		<div class="top">
			<a href="javascript:history.back()">
				<img src="${base}/newResources/member/images/jt.png" alt="" class="img" />
			</a>
			<div class="text"><span>爱帮伴用户服务协议</span></div>
		</div>
		<div class="content">
			<div class="cont">
				<!--<span class="tit">爱帮伴用户服务协议</span>-->
				<!--<p class="con">前言</p>-->
				<p class="con">欢迎使用 “爱帮伴”服务（以下称“爱帮伴”、“爱帮伴平台”），为了保障您的权益，请在使用“爱帮伴”前，详细阅读“爱帮伴用户服务协议”（以下简称“本协议”）的所有内容。当您勾选“我已看过并同意《爱帮伴用户服务协议》”时，您的行为表示您同意并签署了本协议，并同意遵守本协议中的约定。河北越蓝信息技术有限公司（以下简称“河北越蓝”）是爱帮伴平台（以下简称“本平台”）的所有者和运营者，本协议构成您与河北越蓝达成的协议，具有法律效力。<br />根据国家法律法规变化及本平台运营需要，河北越蓝有权对本协议条款及相关规则不时地进行修改，修改后的内容一旦以任何形式公布即生效，并取代此前相关内容，您应不时关注本平台（和爱帮伴公众号）公告、提示信息及协议、规则等相关内容的变动。您知悉并确认，如您不同意更新后的内容，应立即停止使用本平台功能；如您继续使用，即视为知悉变动内容并同意接受。</p>
				<span class="tit">一、服务需知</span>
				<p class="con">1、本平台运用自身开发的系统通过国际互联网络为用户提供分销、购买商品等服务。使用本平台，您必须：<br /> （1）自行配备上网的所需设备，包括个人手机、平板电脑、调制解调器、路由器等；
					<br /> （2）自行负担个人上网所支付的与此服务有关的电话费用、网络费用等。 <br /> 2、基于本平台所提供的网络服务的重要性，您确认并同意：
					<br /> （1）提供的注册资料真实、准确、完整、合法有效，注册资料如有变动的，应及时更新；
					<br /> （2）如果您提供的注册资料不合法、不真实、不准确、不详尽的，您需承担因此引起的相应责任及后果，并且爱帮伴保留终止您使用本平台各项服务的权利。
					<br />
				</p>

				<span class="tit">二、定义</span>
				<p class="con">1、爱帮伴是由河北越蓝所有和运营的分销类电子商务平台，用户登录爱帮伴平台后，可以浏览平台上由各商家发布的商品、服务及分销信息，进行商品、服务交易和/或分销推广等活动。<br /> 2、商家是指通过爱帮伴平台陈列、销售商品、服务或发布分销活动，并最终和用户完成交易的主体，是商品、服务及分销内容的供应商和销售商。
					<br />
				</p>
				<span class="tit">三、爱帮伴服务规范</span>
				<p class="con">1、爱帮伴是为用户提供获取商品、服务及分销内容信息、就商品、服务及分销的交易进行协商及开展交易的第三方平台，并非商品和服务的供应商或销售商，平台上的所有商品、服务和分销内容由商家向用户提供，并由商家承担其商品、服务及分销内容的质量保证责任。<br /> 2、您应该对商品、服务及分销内容所做出的判断负责，爱帮伴不参与您与商家的交易。对于任何种类的直接或间接的由于商品或服务或分销内容的质量造成的损失，爱帮伴不负责，但将根据爱帮伴的相关规则督促商家履行对您的售后保障服务。
					<br /> 3、除法律规定或者爱帮伴平台上公示的承诺外，爱帮伴平台不对所提供的商品、服务及分销内容的适用性或满足用户特定需求及目的进行任何明示或者默示的担保。请用户在购买前确认自身的需求，同时仔细阅读商品、服务及分销内容的详情说明。爱帮伴平台会督促商家对其在平台上展示的商品、服务及分销内容提供真实、准确、完整的信息，但不能保证平台上所有商品、服务及分销内容的相关内容均为准确完整、真实有效的信息，亦不承担因商品信息导致的任何责任。
					<br /> 4、商家将根据国家法律法规及爱帮伴平台上公布的售后服务政策向用户提供售后保障。爱帮伴平台上的《售后服务政策》为本协议的组成部分，爱帮伴平台有权以声明、通知或其他形式变更售后服务政策。
					<br /> 5、除非另有证明，爱帮伴平台储存在其的服务器上的数据是您使用爱帮伴服务的唯一有效证据。爱帮伴保留自行决定是否提供服务、注销用户帐号、清除或编辑内容或取消订单的权利。
					<br />
				</p>
				<span class="tit">四、爱帮伴使用规则</span>
				<p class="con">1、您可浏览爱帮伴陈列的商品、服务、分销内容信息，如您希望选购并支付订单的，您需先登录或注册帐号，并根据页面提示提交选购的商品信息和个人信息，包括但不限于数量、规格、手机、姓名、身份证号码、送货地址等信息。如您提供的信息过期、无效进而导致商家或爱帮伴无法与您取得联系的，因此导致您在使用爱帮伴服务中产生任何损失或增加费用的，应由您完全独自承担。<br /> 2、您在注册时承诺遵守法律法规、社会主义制度、国家利益、公民合法权益、公共秩序、社会道德风尚和信息真实性等七条底线，不得在注册资料中出现违法和不良信息，且您保证在注册和使用帐号时，不得有以下情形：
					<br /> （1）违反宪法或法律法规规定的；
					<br /> （2）危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；
					<br /> （3）损害国家荣誉和利益的，损害公共利益的；
					<br /> （4）煽动民族仇恨、民族歧视，破坏民族团结的；
					<br /> （5）破坏国家宗教政策，宣扬邪教和封建迷信的；
					<br /> （6）散布谣言，扰乱社会秩序，破坏社会稳定的；
					<br /> （7）散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；
					<br /> （8）侮辱或者诽谤他人，侵害他人合法权益的；
					<br /> （9）含有法律、行政法规、爱帮伴平台禁止的其他内容的。
					<br /> 若您提供给爱帮伴的帐号注册资料不准确，不真实，含有违法或不良信息的，爱帮伴有权不予注册，并保留终止您使用爱帮伴各项服务的权利。若您以虚假信息骗取帐号注册或帐号头像、个人简介等注册资料存在违法和不良信息的，爱帮伴有权采取通知限期改正、暂停使用、注销登记等措施。对于冒用关联机构或社会名人注册帐号名称的，爱帮伴有权注销该帐号，并向政府主管部门进行报告。
					<br /> 3、您确认：在使用爱帮伴服务过程中，您应当是具备完全民事权利能力和完全民事行为能力的自然人、法人或其他组织。若您不具备前述主体资格，则您及您的监护人应承担因此而导致的一切后果，爱帮伴有权向您的监护人追偿。
					<br /> 4、您同意并保证：爱帮伴有权记录您在选购商品或服务或参与分销时，在线填写的所有信息并提供给商家、第三方服务提供者（包括但不限于物流公司）或爱帮伴的关联公司。您保证该等信息准确、合法，您承担因该等信息错误、非法等导致的后果。您授权爱帮伴在本服务期间有权使用上述信息及向有关第三方提供该信息。
					<br /> 5、爱帮伴平台上的商品、服务的价格、数量等信息及分销内容的佣金、条件及数量等信息随时可能发生变动，对此爱帮伴平台不作特别通知。由于爱帮伴平台上的商品、服务、分销内容的数量庞大、互联网技术因素等客观原因存在，爱帮伴平台上显示的信息可能存在一定的滞后和误差，对此请您知悉并理解。为最大限度的提高平台上商品信息的准确性、及时性、完整性和有效性，爱帮伴平台有权对商品信息进行及时的监测、修改或删除。如您提交订单后，爱帮伴平台发现平台的相关页面上包括但不限于商品名称、价格或数量价格等关键信息存在标注错误的，有权取消错误订单并及时通知商家和您。
					<br /> 6、您理解并同意：爱帮伴实行先付款后发货的方式，您及时、足额、合法的支付选购商品或服务所需的款项是商家给您发货的前提；同时，爱帮伴实行先分销再付佣金的方式，您按照分销内容的规定合理合法的将内容分销推广给目标用户是商家给您支付佣金的前提。
					<br /> 7、您支付交易款项过程中，将被邀请复查选购商品或服务的信息，包括单价、购买数量，付款方式，商品的运输方式和费用等。前述存储于爱帮伴服务器的订单信息被认为是您的该次交易对应的发货、退货和争议事项的证据。您点击“提交订单”意味着您认可订单表格中包含的所有信息都是正确和完整的。由于众所周知的互联网技术因素等客观原因存在，爱帮伴显示的信息可能会有一定的滞后性或差错，对此情形您知悉并理解。由于排版错误或信息错误的情况下以不正确的价格列出来的商品，爱帮伴有拒绝或取消任何对以不正确的价格列出来的商品所下订单的权利。
					<br /> 8、您理解并同意爱帮伴上的订单成立规则：
					<br /> （1）爱帮伴上展示的商品、服务以及其价格、规格等信息，其性质仅为要约邀请，是商家希望您向其发出要约的意思表示；
					<br /> （2）当您确定购买并成功提交订单时（您的订单内容应包含您希望购买的商品、服务数量、价格及支付方式、收货人、联系方式、收货地址等信息），视为您向商家发出了购买订单商品、服务的要约；
					<br /> （3）订单提交成功的信息是系统自动生成，并非商家对您要约的承诺。只有系统将订单信息反馈至商家，经商家确认能够满足您的订购需求并向您发货或提供服务（以订单状态为准）时，方视为商家对您的要约作出承诺，此时您与商家之间就该已发货商品或提供服务成立了合同关系；如果您在一份订单里订购了多种商品和/或服务，而商家只向您发出了其中部分商品和/或服务，那么您和商家之间的订购合同仅就该部分商品和/或服务成立。您可以通过查看系统显示的订单状态，了解您与商家之间的合同是否成立以及成立的时间。 <br /> （4）在您与商家的买卖合同成立之前，您与商家均有权取消相关商品和/或服务的订单，订单取消后，您已支付的款项将退回您的付款账户。
					<br /> 9、您所选购的商品将被送至订单表格上注明的送货地址，具体物流服务由您所选购的商品的商家提供，爱帮伴平台不承担责任。无论何种原因该商品不能送达到送货地址，请您尽快与爱帮伴客服热线400-969-8198取得联系，爱帮伴平台将通知商家进行解决。
					<br /> 10、您可以随时使用自己的帐号和登录密码登录爱帮伴平台，查询订单状态。
					<br /> 11、商家在爱帮伴平台上列出的所有送货时间仅为参考时间，如因以下情况造成订单延迟或无法配送、交货等，商家不承担延迟配送、交货的责任，并有权在必要时取消订单：
					<br /> （1）用户提供的信息错误、地址不详细等原因导致的；
					<br /> （2）货物送达后无人签收，导致无法配送或延迟配送的；
					<br /> （3）情势变更因素导致的；
					<br /> （4）因节假日、大型促销活动、预购或抢购人数众多等原因导致的；
					<br /> （5）不可抗力因素导致的，例如：自然灾害、交通戒严、突发战争等。
					<br /> 12、您有权在爱帮伴平台上发布内容，同时也有义务独立承担您在爱帮伴平台所发布内容的责任。用户发布的内容必须遵守法律法规及爱帮伴平台的相关规定。您承诺不得发布以下内容，否则一经发现爱帮伴平台有义务立即停止传输，保存有关记录，向国家有关机关报告，删除该内容或停止您的帐号的使用权限，并保留对您追究法律责任的权利。
					<br /> （1）侵犯他人知识产权或其他合法权利的相关内容；
					<br /> （2）透露他人隐私信息，包括但不限于真实姓名、联系方式、家庭住址、照片、站内短信、聊天记录、社交网络帐号等；
					<br /> （3）发布商业广告或在评论区域发布广告链接；
					<br /> （4）相关法律、行政法规、爱帮伴平台禁止的其他内容；
					<br /> （5）上述未列出的其它违反法律法规或侵犯他人的行为、言论或内容。
					<br /> 13、爱帮伴平台进行优惠、促销及分销活动的目的是为满足广大的消费需求，一切以牟利、排挤竞争为意图或者为达到其它恶意目的的参与行为均不予接受。若您存在以下不正当行为，一经发现爱帮伴平台有权会同商家采取包括但不限于暂停发货、取消订单、拦截已发货的订单、限制账户权限等措施：
					<br /> （1）将自有账户内的优惠、促销信息转卖、转让予他人；
					<br /> （2）通过爱帮伴平台及其合作商的合法活动页面之外的第三方交易渠道获得优惠券并在爱帮伴平台进行使用；
					<br /> （3）在爱帮伴平台通过恶意软件批量刷取优惠券并在爱帮伴平台进行使用；
					<br /> （4）利用软件、技术手段或其他方式在爱帮伴平台套取商品、优惠券、运费或者其他利益；
					<br /> （5）利用歪曲事实等不正当方式诱导或伙同他人在爱帮伴平台套取优惠、促销及分销等利益；
					<br /> （5）爱帮伴平台认定的其他不正当行为。
					<br /> 14、您理解并保证，您在使用爱帮伴服务的过程中遵守诚实信用原则，不扰乱爱帮伴的正常交易秩序，如果爱帮伴手根据您的登录帐号下的交易记录及其他相关信息，发现您有以下任一情形的：
					<br /> （1）您此前通过爱帮伴购买的商品多数并非用于个人消费或使用用途的；
					<br /> （2）您此前存在多次（2次及以上）恶意购物行为的，即从事了相关购物行为，但积极主动终止购物目的或结果，或追求一般购物以外的目的或结果，对他人或爱帮伴（可能）造成消极影响的行为。
					<br /> （3）爱帮伴有合理理由怀疑您存在违反诚实信用原则的其他行为。
					<br /> 则，爱帮伴有权自行或根据商家的要求拒绝您的购买需求，若您已下达订单的，爱帮伴有权单方面取消订单并通知商家不予发货；同时，爱帮伴有权视情况冻结您的登录帐号，使之无法通过爱帮伴下达订单、购买商品。
					<br /> 15、您可将您与商家关于交易的争议提交爱帮伴，您同意委托爱帮伴单方判断与该争议相关的事实及应适用的规则，进而作出处理决定，该判断和决定将对您具有法律约束力。但您理解并同意，爱帮伴并非司法机构，仅能以普通人的身份对证据进行鉴别，爱帮伴对争议的处理完全是基于您的委托，爱帮伴无法保证争议处理结果符合您的期望，也不对争议处理结论承担任何责任。如您因此遭受损失，您同意自行向责任方追偿。
					<br /> 16、为使您能够及时、全面了解爱帮伴提供的各类商品、服务及活动，您了解并同意，爱帮伴可以通过您在注册、使用爱帮伴过程中提供的联系方式多次、长期向您发送各类商业性短信息和/或公众号推送信息而无需另行获得您的同意。
					<br /> 17、您同意在签收商品时进行当场验收，确认商品外包装完好无损后方进行签收。若您在验收过程中发现商品存在外包装破损，您有权拒绝签收并应及时联系客服进行反馈处理；若您未对商品进行前述验收即签收的，即视为商品验收合格。若订单信息中的收货人委托他人进行商品代收，代收人的签收行为视同订单信息中的收货人本人已对商品进行签收。若商品签收后发生的毁损、遗失等情况，商家及爱帮伴平台不承担任何责任。
					<br /> 18、您知悉并同意，爱帮伴平台将按照《隐私政策》的约定收集、使用并保护您的相关信息。
					<br /> 19、如果您想成为爱帮伴中陈列的分销内容的分销人，则您需要同意并签署《爱帮伴赚零花（任务分销）服务和结算协议》，并遵守协议中规定的内容，《爱帮伴赚零花（任务分销）服务和结算协议》是本协议关于分销服务功能的不可分割的补充内容，爱帮伴平台有权以声明、通知或其他形式变更分销服务政策。
					<br />

				</p>
				<span class="tit">五、跨境交易特别条款（如遇跨境商品试行）</span>
				<p class="con">
					1、您承诺所购买商品系您合理自用，针对保税区发货的各种商品，委托商家代理申报、代缴税款等通关事宜，您保证遵守《中华人民共和国海关法》和国家相关法律法规，保证所提供的身份信息和收货信息真实完整，无侵犯他人权益的行为，以上委托关系系如实填写，您愿意接受海关、检验检疫机构及其他监管部门的监管，并承担相应法律责任。<br /> 2、您在选择商家提供的港澳台或海外直运服务以及保税仓中，同意遵守以下约定：
					<br /> （1） 您理解并同意爱帮伴平台或商家无需向用户开具发票；<br /> （2） 您同意授权商家作为您的代表处理商品清关事宜； <br /> （3） 您同意商家向商家披露并使用用户的相关交易信息，包括收件人姓名，地址及联系方式、产品信息等；<br /> （4） 您同意，根据中国的法律规定或办理商品清关手续之所需，商家可将前述的交易信息向中国的海关、邮政机关披露。<br /> 3、商家承担跨境交易产生的进口税费、关税及其他费用（以下统称“进口费用”），订单结算页面上显示的商品价格均包含进口费用。
					<br />

					<br />
				</p>
				<span class="tit">六、其他约定</span>
				<p class="con">
					1、您如对本协议项下爱帮伴服务有任何疑问，请登录获取相关信息或拨打客服电话400-969-8198，爱帮伴将为您提供7*12小时服务。<br /> 2、责任范围和限制
					<br /> （1） 您了解爱帮伴仅提供这一平台作为您获取商品、服务及分销内容信息、物色交易对象、就商品、服务和/或分销内容的交易进行协商及开展交易的非物理场所，但爱帮伴无法控制交易所涉及的物品的质量、安全或合法性，商贸信息的真实性或准确性，以及交易各方履行其在贸易协议中各项义务的能力。您应自行谨慎判断确定相关商品及/或信息的真实性、合法性和有效性，并自行承担因此产生的责任与损失。<br /> （2） 对发生下列情形之一所造成的不便或损害，爱帮伴免责：<br /> ① 定期检查或施工，更新软硬件而造成的服务中断，或突发性的软硬件设备与电子通信设备故障；<br /> ② 网络服务提供商线路或其他故障，黑客攻击、病毒入侵等，服务器遭受损害，无法正常运作；<br /> ③ 在紧急情况之下依照法律的规定而采取的措施；<br /> ④ 因您提供的身份信息不完整或不准确而导致的通关失败；<br /> ⑤ 您购买的商品因违反有关法律法规的规定而被扣留；<br /> ⑥ 您与其它任何第三方的纠纷。<br /> （3） 无论何种原因爱帮伴对您的购买行为的赔偿金额将不会超过您受到影响的当次购买行为已经实际支付的费用的总额。<br /> 3、所有权及知识产权：
					<br /> （1） 爱帮伴上所有内容，包括但不限于文字、软件、声音、图片、录像、图表、网站架构、网站画面的安排、网页设计、在广告中的全部内容、商品以及其它信息均由爱帮伴或其他权利人依法拥有其知识产权，包括但不限于商标权、专利权、著作权、商业秘密等。非经爱帮伴或其他权利人书面同意，您不得擅自使用、修改、全部或部分复制、公开传播、改变、散布、发行或公开发表、转载、引用、链接、抓取或以其他方式使用本平台程序或内容。如有违反，您同意承担由此给爱帮伴或其他权利人造成的一切损失。<br /> （2） 爱帮伴平台尊重知识产权并注重保护用户享有的各项权利。在爱帮伴平台上，用户可能需要通过发表评论等各种方式向爱帮伴平台提供内容。在此情况下，用户仍然享有此等内容的完整知识产权，但承诺不将已发表于本平台的信息，以任何形式发布或授权其他主体以任何方式使用。用户在提供内容时将授予爱帮伴平台一项全球性的免费许可，允许爱帮伴平台及其关联公司使用、传播、复制、修改、再许可、翻译、创建衍生作品、出版、表演及展示此等内容。<br /> （3） 爱帮伴不保证平台上由其他权利人提供的所有内容没有侵犯任何第三方的合法权益，如您认为前述内容侵犯您的合法权益，请及时与爱帮伴客服联系，爱帮伴将在法律规定范围内协助您解决问题。<br /> 4、通知：所有发给您的通知都可通过短信息、微信公众号推送信息、常规的信件或在网站显著位置公告的方式进行传送。
					<br /> 5、您了解并同意，爱帮伴根据自身的判断，认为您的行为涉嫌违反本协议的条款，则爱帮伴有权暂停或停止向您提供服务，且无须为此向您或任何第三方承担责任。
					<br /> 6.本协议适用中华人民共和国的法律。当本协议的任何内容与中华人民共和国法律相抵触时，应当以法律规定为准，同时相关条款将按法律规定进行修改或重新解释，而本协议其他部分的法律效力不变。
					<br /> 7、如您在使用爱帮伴服务过程中与平台产生纠纷，应进行友好协商，若协商不成，应将纠纷提交河北越蓝所在地人民法院提起诉讼。
					<br /> 8、本协议自发布之日起实施，并构成您和河北越蓝之间的协议。
					<br />

					<p class="con" style="text-align: right;">本协议修订发布于2019年 8 月 13 日</p>
					<p class="con" style="text-align: right;">爱帮伴运营团队</p>
			</div>
		</div>
	</body>
	<script type="text/javascript">
		//rem单位屏幕自适应代码(必要时放在最前面)-开始
		var screenWid = document.documentElement.offsetWidth || document.body.offsetWidth;
		var nowWid = (screenWid / 750) * 100;
		var oHtml = document.getElementsByTagName("html")[0];
		//		console.log(nowWid);
		oHtml.style.fontSize = nowWid + "px";
		//rem单位屏幕自适应代码(必要时放在最前面)-结束
	</script>

</html>